edc/bass
oh-my-fish/theme-bobthefish
re3turn/fish-dot
fisherman/fzf
fisherman/getopts
decors/fish-ghq
oh-my-fish/plugin-peco
fisherman/z
